/* $Id$
 * 
 * Translation contributed by Axisama
 */

/* A one-line description of the plugin's functionality. */
"Allows the Adium contact list to be sorted by chat transcript file size." = "Permettre à la liste des contact d'Adium d'être triée par la taille des fichiers d'historique.";

/* The text of the menu item (in the Adium View menu) the user selects to enable sorting by log file size. */
"Sort Contacts by Log Size" = "Tri des contacts par la taille de leur historique";